var up_title_data = [{
  name: '时尚',
  content: ['时尚博主', '品牌主理人', '街拍博主', '搭配博主', '二手时尚', '体型穿搭博主']
}, {
  name: '美妆',
  content: ['美妆博主', '护肤博主', '彩妆达人', '形象设计'],
}, {
  name: '数码',
  content: ['DIY技术博主', '游戏博主', '科技新闻博主', '摄影博主', '数码生活博主'],
}, {
  name: '健身',
  content: ['健身教练博主', '健身达人博主', '健身知识博主', '健身食谱博主', '健身装备博主']
}, {
  name: '旅行与探险',
  content: ['旅行攻略博主', '户外探险博主', '美食旅行博主', '冒险探险博主', '家庭旅行博主']
}, {
  name: '教育与学习',
  content: ['学习方法博主', '考试备考博主', '语言学习博主']
}, {
  name: '家居与装饰',
  content: ['家居设计博主', '家居DIY博主', '家居收纳整理博主', '家居摄影博主']
}, {
  name: '母婴育儿',
  content: ['孕期指导博主', '育婴知识博主', '辅食营养博主', '儿童教育博主']
}, {
  name: '食品与烹饪',
  content: ['美食博主', '健康饮食博主', '烘焙博主', '食品评论博主', '美食摄影博主']
}, {
  name: '财经与投资',
  content: ['财经新闻博主', '投资理财博主', '创业投资博主', '个人理财博主']
}
]




//导出
export {
  up_title_data
}